import React from 'react';

const AboutContent = () => {
    return (
        <div className='about-content'>
            <h2>Анна Микка</h2>
            <p>Делаю больно за деньги</p>
            <p>Место работы: Indigo Pride Тату-студия Таганрог</p>
            <p>Занимаюсь татуировками с детсада, забила всю группу,
                 после меня выгнали, начала бить на улице))</p>
            <p>Затем села и забила всю зону, после чего начали 
                приглашать на фестивали зеков</p>
            <p>На данный момент решила остепениться и хочу забить
                 весь мир и подарить людям боль и счастье</p>
        </div>
    );
}

export default AboutContent;